
// Preview server accept dialog
"Allow" = "허용";

// Preview server accept dialog
"Allow iOS device to preview" = "iOS 기기에서 미리보기 허용";

// Preview server accept dialog
"Decline" = "거절";

// Message for failed registering
"Please check the file permissions of the folder ~/Library/Preferences and its subfolders." = "~/Library/Preferences 폴더와 해당 하위 폴더의 파일 사용 권한을 확인하십시오.";

// title of shating tab in prefereneces
"Sharing" = "공유";
